BOT_TOKEN = "1871098067:AAGoydheDFIulukGaWOXmlpiyC06QYqCQfE"  # Забираем значение типа str
ADMINS = "1300419285"  # Тут у нас будет список из админов
IP = "ip"  # Тоже str, но для айпи адреса хоста
# GROOP_ID = {'576636683',  # Андрей
#             '703913005',  # Антон Ю
#             '1171315190',  # Нига
#             '788110559',  # Илья
#             '425506027',  # Ваня
#             '791927144',  # Олег
#             '919405680',  # Леха Л
#             '732015924',  # Дима
#             '962483958',  # Коля
#             '1141817974',  # Виталик
#             '411660633',  # Саня
#             '295768960',  # Никита П
#             '844092715',  # Даня
#             '374048208',  # Асад
#             '1056123376',  # Антон С
#             '1300419285'  # Я
#             }
